Repository: GuimaraesGabrielG/tend_App
Catalog: TendApp/TendApp WatchKit App/Model/Languages/*.lproj/Localizable.strings
Languages: pt_br

# Segunda-Feira
source: M
pt_br: S

# Quarta-Feira
source: W
pt_br: Q

# Quinta-Feira
source: T
pt_br: Q

# Sexta-Feira
source: F
pt_br: S

# Domingo
source: S
pt_br: D

# DiaDaSemana
source: Days of Week
pt_br: Dias da Semana

# Periodos
source: Periods
pt_br: Períodos

# Notificação
source: Notification
pt_br: Notificação

# Configuracoes
source: Settings
pt_br: Configurações

# Mensagem
source: Prevent hands and fingers injuries.
pt_br: Previna-se de lesões nas mãos e nos dedos.

# Instrucao
source: Observe and Repeat.
pt_br: Observe e Repita.

# Outra
source: Now, Do it with your other hand.
pt_br: Agora, faça com a outra mão.

# Comecar
source: Start
pt_br: Começar

# Adiar
source: After
pt_br: Depois

# Executar
source: Do
pt_br: Fazer

# 1-Título
source: Care!
pt_br: Cuidado!

# 1-Corpo
source: Repetitive activity can cause injuries. Stop and relax a little
pt_br: Atividade repetitivas podem causar lesões. Pare e relaxe um pouco

# 2-Título
source: Stretching!
pt_br: Alongamento

# 2-Corpo
source: Doing the same movements for a long time? Stretching time!
pt_br: Fazendo os mesmos movimentos a muito tempo? Hora do alongamento!

# 3-Título
source: Are you a robot?
pt_br: Você é um robo?

# 3-Corpo
source: Hey! take a moment to relax and stretch your hands.
pt_br: Ei! pare um pouco para relaxar e alongar suas mãos.

# 4-Título
source: Ah the patterns ...
pt_br: Ah os padrões...

# 4-Corpo
source: Have you noticed that we notify you every 2 hours? Nothing is by chance.
pt_br: Já percebeu que notificamos a cada 2 horas? Nada é por acaso.

# 5-Título
source: Relax!
pt_br: Relaxa!

# 5-Corpo
source: Take a few minutes to relax and give your hands a break.
pt_br: Tire alguns minutos para relaxar e dar um descanso para suas mãos.

# TituloFinal
source: Finished Stretching!
pt_br: Alongamento Finalizado!

# MensagemFinal
source: We will notify you when you need to stretch again.
pt_br: Vamos te notificar quando precisar alongar novamente.

# Duvida
source: Select the days and periods of your repetitive activities to receive notifications to pause and do some stretching.
pt_br: Selecione os dias e períodos das suas atividades repetitivas para receber notificações para pausar e fazer alguns alongamentos.
